tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "docker", link: false
brew "git"
brew "htop"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"
cask "alfred"
cask "clipy"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "spectacle"
cask "typora"
cask "vagrant"
cask "visual-studio-code"
